[
    {
        "business": "National Renewable Energy Laboratory",
        "timeSpan": "May 2013—Present",
        "title": "Software Engineer",
        "skills": [
            "Design and build complex data systems for visualization and analysis workloads in on-premises, cloud, and hybrid environments.",
            "Architect, build, and maintain end-to-end ETL pipelines collecting experimental data from lab equipment and field devices in research experiments for both near-real time streaming workloads and long-running batch workloads.",
            "Technical lead and mentor to a team of developers for the DOE Energy Materials Network (EMN) data hubs, and provide software engineer leadership to other developers across the lab.",
            "Develop, deploy, and maintain well architected AWS cloud native workloads, hybrid workloads, and migrate legacy on-premises workloads to cloud.",
            "Work closely with researchers to define requirements for scientific software engineering on database schema design, APIs, analytic tool use cases, and web based visualizations.",
            "Integrate cloud workloads with on-premises services, working with and across several departments and groups at the lab to achieve project milestones.",
            "Develop full stack web applications and APIs, leveraging modern web technologies and frameworks.",
            "Maintain healthy relationships with a diverse group of scientist, engineers, and professionals by working well with others, providing constructive feedback, and inviting feedback on my performance from others."
        ]
    },
    {
        "business": "Department of Energy Office of Science",
        "timeSpan": "Summer 2012 & 2013",
        "title": "Science Undergraduate Laboratory Intern",
        "skills": [
            "Developed a cost-benefit model for data center demand response events.",
            "Professional development—presented results, and technical writing. Best poster in category award.",
            "Contributed to Ruby on Rails web projects."
        ]
    }
]