[
    {
        "text": "F. Baddour, K. Van Allsburg, M. Jankousky, N. Wunder, and USDOE Office of Energy Efficiency and Renewable Energy. CatCost™ Data Tools. Computer software. https://www.osti.gov//servlets/purl/1729856. USDOE Office of Energy Efficiency and Renewable Energy (EERE), Transportation Office. Bioenergy Technologies Office. 1 Oct. 2020. Web. doi:10.11578/dc.20201203.1."
    },
    {
        "text": "K. Prabakar, N. Wunder, N. Brunhart-Lupo, C. Pailing, K. Potter, M. Eash, and K. Munch, “Open-source framework for data storage and visualization of real-time experiments,” 2020 IEEE Kansas Power and Energy Conference (KPEC), Manhattan, KS, USA, 2020, pp. 1-6, doi: 10.1109/KPEC47870.2020.9167667."
    },
    {
        "text": "A. F. Hoke, P. Gotseff, M. Emmanuel, N. Wunder, J. I. Giraldez Miner, Estimating Customer Impact of Volt-Watt Using Only Smart Meter Voltage Data. United States: N. p., 2019. Web."
    },
    {
        "text": "F. Baddour, K. Van Allsburg, N. Wunder, J. Yarbrough, M. Jankousky, K. Gruchalla, K. Potter, J. Schaidle, E. Tan, M. Talmadge, J. Hensley, S. Habas, L. Snowden-Swan, J. Frye, and USDOE Office of Energy Efficiency and Renewable Energy. CatCost™ (Catalyst Cost Estimation Tool). Computer software. USDOE Office of Energy Efficiency and Renewable Energy (EERE), Bioenergy Technologies Office (EE-3B). 14 Feb. 2019. Web. doi:10.11578/dc.20191029.1."
    },
    {
        "text": "A. Zakutayev, N. Wunder, M. Schwarting, J. D. Perkins, R. White, K. Munch, W. Tumas, and C. Phillips, “An open experimental database for exploring inorganic materials” Scientific Data, April 2018, doi:10.1038/sdata.2018.53"
    },
    {
        "text": "J. I. Giraldez Miner, A. F. Hoke, P. Gotseff, N. Wunder, M. Emmanuel, A. Latif, E. Ifuku, M. Asano, T. Aukai, R. Sasaki, and M. Blonsky. Advanced Inverter Voltage Controls: Simulation and Field Pilot Findings. United States: N. p., 2018. Web. doi:10.2172/1481102."
    },
    {
        "text": "P. Gotseff, N. Wunder, A. Hoke, E. Ifuku, and R. Ueda, “Residential Advanced Photovoltaic Inverter Pilot Study Results for Select Distribution Secondaries in Hawai ‘i”, IEEE, June 2018, https://www.nrel.gov/docs/fy18osti/71587.pdf"
    },
    {
        "text": "A. Zakutayev, J. Perkins, M. Schwarting, R. White, K. Munch, W. Tumas, N. Wunder, and C. Phillips, “High Throughput Experimental Materials Database”, November 2017,  doi:10.7799/1407128"
    },
    {
        "text": "G. A. Ferguson, V. Vorotnikov, N. Wunder, J. Clark, K. Gruchalla, T. Bartholomew, D. J. Robichaud, and G. T. Beckham, “Ab Initio Surface Phase Diagrams for Coadsorption of Aromatics and Hydrogen on the Pt(111) Surface” The Journal of Physical Chemistry C 2016 120 (46), 26249-26258 DOI: 10.1021/acs.jpcc.6b07057"
    },
    {
        "text": "R. Elmore, K. Gruchalla, C. Phillips, A. Purkayastha, and N. Wunder, “Analysis of Application Power and Schedule Composition in a High Performance Computing Environment”, Technical report, NREL, January 2016, https://www.nrel.gov/docs/fy16osti/65392.pdf"
    }
]